{
  "pages": {
    "main": {
      "pageTitle": "Главная",
      "headerImage": "main",
      "headerTitle": "Хотите купить или продать <br> квартиру в Краснодаре?"
    },
    "newBuildings": {
      "pageTitle": "Новостройки",
      "headerImage": "new-buildings",
      "headerTitle": "Поможем купить новостройку <br> с выгодой до 50 000 р"
    },
    "oldBuildings": {
      "pageTitle": "Вторичное жильё",
      "headerImage": "old-buildings",
      "headerTitle": "Поможем продать квартиру <br> за 30 дней"
    },
    "sale": {
      "pageTitle": "Продать квартиру",
      "headerImage": "sale",
      "headerTitle": "Поможем купить вторичку <br> с выгодой до 300 000 р"
    }
  },
  "contacts": {
    "address": "ул. Красных Партизан, 218",
    "phone": {
      "text": "+7 (918) 292-04-81",
      "number": "+79182920481"
    }
  },
  "menu": [
    {
      "text": "Главная",
      "link": "./"
    },
    {
      "text": "Новостройки",
      "link": "new-buildings.html"
    },
    {
      "text": "Вторичное жильё",
      "link": "old-buildings.html"
    },
    {
      "text": "Продать квартиру",
      "link": "sale.html"
    },
    {
      "text": "Контакты",
      "link": "#contacts"
    }
  ],
  "services": [
    {
      "title": "Купить квартиру в новостройке",
      "subtitle": "БЕСПЛАТНО",
      "desc": "Поможем купить квартиру у добросовестного застройщика, обезапасив Ваш кошелек и нервы",
      "image": "service-new-building.jpg",
      "type": "new-building"
    },
    {
      "title": "Купить квартиру на вторичном рынке",
      "subtitle": "комиссия 2% <br> бесплатный юрист",
      "desc": "Поможем купить подходящую квартиру дешевле её рыночной стоимости",
      "image": "service-old-building.jpg",
      "type": "old-building"
    },
    {
      "title": "Продать квартиру",
      "subtitle": "комиссия 2% <br> бесплатный юрист",
      "desc": "Турбо-продажа квартиры за 30 дней",
      "image": "service-sale.jpg",
      "type": "sale"
    }
  ],
  "features": {
    "newBuildings": [
      {
        "text": "Подберем перечень объектов по заданным вами параметрам (как с ремонтом \"под ключ\", так и без) с учетом бюджета, чтобы Вам было из чего выбрать",
        "icon": "documents",
        "color": "green"
      },
      {
        "text": "Предостережем от недобросовестных застройщиков, которые буквально наводнили рынок, чтобы Вам не было больно за потраченные деньги",
        "icon": "m",
        "color": "blue"
      },
      {
        "text": "Договоримся с застройщиком о партнерской скидке, об участии в акциях и специальных предложениях, чтобы сэкономить Ваши деньги",
        "icon": "percent",
        "color": "orange"
      },
      {
        "text": "Осуществим сопровождение на всех этапах покупки: от заключения договора с застройщиком до сдачи всех необходимых документов на регистрацию в гос. органы, чтобы сэкономить Ваше время и нервы",
        "icon": "scales",
        "color": "blue"
      },
      {
        "text": "Расскажем о всех плюсах и минусах каждого варианта и поможем выбрать лучшее, чтобы Вы перестали сомневаться",
        "icon": "plus-minus",
        "color": "red"
      },
      {
        "text": "Устроим показы на собственном транспорте как на любом строящемся, так и уже сданном объекте, чтобы Вы могли все увидеть своими глазами",
        "icon": "car",
        "color": "green"
      }
    ],
    "oldBuildings": [
      {
        "text": "Проведем осмотр объекта в течении 24 часов и осуществим оценку реальной рыночной стоимости квартиры, чтобы Вы знали, на что можете рассчитывать",
        "icon": "money",
        "color": "green"
      },
      {
        "text": "Сделаем профессиональную продающую фотосъемку квартиры, чтобы получить большее количество звонков",
        "icon": "camera",
        "color": "blue"
      },
      {
        "text": "Проведем грамотную маркетинговую компанию по средствам наружной рекламы, рекламы в интернете и рекламы среди многочисленных агентств-партнеров по всему городу, чтобы ускорить процесс поиска покупателя в 3 раза",
        "icon": "megaphone",
        "color": "orange"
      },
      {
        "text": "Осуществим юридическое сопровождение на всех этапах продажи, чтобы Вы на 100% были уверены в безопасности сделки и получили свои деньги в полном размере",
        "icon": "scales",
        "color": "red"
      }
    ],
    "sale": [
      {
        "text": "Имеем доступ к полной базе собственников квартир, чтобы подобрать объект, который точно вам подойдет",
        "icon": "documents",
        "color": "green"
      },
      {
        "text": "Предложим как полностью обустроенные квартиры с мебелью и техникой, так и квартиры без ремонта в готовых домах, чтобы вы могли понять, что действительно Вам нужно",
        "icon": "furniture",
        "color": "blue"
      },
      {
        "text": "Снизим цену на объект за счет грамотных переговоров, чтобы сэкономить ваши деньги ",
        "icon": "percent",
        "color": "orange"
      },
      {
        "text": "Проверим квартиру на юридическую чистоту, сопроводим на всех этапах покупки, чтобы вы на 100% были уверены в безопасности сделки",
        "icon": "scales",
        "color": "blue"
      },
      {
        "text": "Расскажем о всех плюсах и минусах каждого варианта и поможем выбрать лучшее, чтобы Вы перестали сомневаться",
        "icon": "plus-minus",
        "color": "red"
      },
      {
        "text": "Организуем показы на собственном транспорте в любой удобный для вас момент, чтобы сэкономить ваши силы и время",
        "icon": "car",
        "color": "green"
      }
    ]
  },
  "inNumbers": [
    {
      "title": "Объектов в базе",
      "value": "36 000"
    },
    {
      "title": "Надёжных партнеров-застройщиков",
      "value": "52"
    },
    {
      "title": "Ведущих банков-партнеров",
      "value": "11"
    },
    {
      "title": "Года опыта работы",
      "value": "3"
    }
  ],
  "guarantees": {
    "newBuildings": [
      "Продажа напрямую от застройщика без риэлторских %",
      "Только проверенные застройщики",
      "Полная безопасность покупки",
      "Высокое качество строительства и внутренней отделки",
      "Своевременное заселение в квартиру",
      "Помощь в оформлении ипотеки по минимальной ставке"
    ],
    "oldBuildings": [
      "Разумная комиссия 2% по факту завершения работы",
      "Бесплатное юридическое сопровождение",
      "Максимально возможная цена продажи",
      "Высокая скорость продажи вашей квартиры",
      "Не навязываем никаких договоров, работаем по факту наличия покупателя",
      "Полная безопасность сделки"
    ],
    "sale": [
      "Разумная комиссия 2% по факту завершения работы",
      "Лучшая цена объекта на рынке",
      "Полная безопасность покупки",
      "Бесплатное юридическое сопровождение",
      "Защищаем интересы покупателя",
      "Высокая скорость решения задач"
    ]
  },
  "reviews": [
    {
      "name": "Никита Климцов",
      "age": "36 лет",
      "city": "г. Краснодар",
      "avatar": "nikita-climtcov.jpg",
      "type": "new-building",
      "params": {
        "area": "1 к кв 44,1 м<sup>2</sup>",
        "cost": "2 072 700 руб.",
        "address": "ул. Репина 1/2",
        "company": "НСИ-ЮГ"
      },
      "text": [
        "Искал однушку квадратов 40 в надежной стройке до 2 млн с целью перепродать, когда дом достроится. Ребята предложили Нефтестрой на Репина 1/2. Дом сдался на 4 месяца раньше. Никаких качелей. Все супер!!!! Ни копейки с меня не взяли. Сейчас будут продавать."
      ]
    },
    {
      "name": "Ирина Концевая",
      "age": "46 лет",
      "city": "г. Майкоп",
      "avatar": "irina-kontcevaia.jpg",
      "type": "old-building",
      "params": {
        "area": "1 к кв 32,4 м<sup>2</sup>",
        "cost": "1 600 000 руб.",
        "address": "ул. 2-ая Пятилетка, 13"
      },
      "text": [
        "Данное агентство помогло мне купить квартиру для дочери возле учебы на ул. Вторая пятилетка. Очень им благодарна. Сама город почти не знаю. Встречали с автобуса, показали несколько вариантов, остановились на четвертом. С ремонтом, мебелью и даже техника частично. Сторговали 80 тысяч. Продавец правда очень сложный был, своеобразный. Всего боится, нервный какой-то. Но юрист подход нашел. Очень приятная отзывчивая девочка. Все оформили в тот же день. Дочка довольна. Заплатила 32 тысячи за всё."
      ]
    },
    {
      "name": "Григорий Серебряков",
      "age": "52 года",
      "city": "г. Краснодар",
      "avatar": "grigorii-serebriakov.jpg",
      "type": "sale",
      "params": {
        "area": "2 к кв 57,6 м<sup>2</sup>",
        "cost": "2 800 000 руб.",
        "address": "ул. им Героя Аверкиева А.А., 24"
      },
      "text": [
        "Через этих риэлторов уже вторую квартиру продал. Мне их невестка советовала. Эту быстро продали за месяц где-то на Аверкиева. прошлую чуть дольше продавали, где то полтора, на Домбайской. Приехали посмотрели, оценили, сфотографировали, дня через 3 уже первого человека привели. По факту работают, не как другие. Покупателя нашли, приехали и показали. Да-да, нет-нет. Никакие договора не навязывают. Еще номерами все окна облепили в квартире. Результат есть и это главное!!"
      ]
    },
    {
      "name": "Эдуард Климко",
      "age": "27 лет",
      "city": "г. Новокузнецк",
      "avatar": "eduard-climko.jpg",
      "type": "new-building",
      "params": {
        "area": "1 к кв 38.7 м<sup>2</sup>",
        "cost": "1 536 000 руб.",
        "address": "ул. Кружевная 16",
        "company": "Краснодарстройгрупп"
      },
      "text": [
        "Друзья уже третью квартиру помогли купить. С женой всю родню переселяем из Сибири) на Кубани покомфортней) Последние две от застройщика на Гидрострое купили. Сказали сколько денег и чего хотим, они варианты подобрали, забрали, все показали, рассказали, сравнили, посоветовали. Все стройки вместе облазили. Остановились на блочных домах с ремонтом. Застройщика КСГ советую, кому интересно. У них улучшенный ремонт под ключ, приемлемый, лучше, чем у остальных. Наш дом на полгода с опережением строят. Оформляли все удаленно на родственников. Особых трудностей не было. Только вот договор бронирования, чтобы цену закрепить, застройщик настаивал, чтобы будущий собственник подписывал. А он в Новокузнецке. В общем товарищи наши все уладили, договорились. Везде способствовали, помогали. Если с работы отпроситься не получалось, документы приехали забрали. Сервис в порядке)) Обращайтесь)",
        "P.S. Первую квартиру, когда еще себе покупали, нам ипотеку помогли оформить, сказали какие доки подготовить, мы собрали, они приехали все забрали и дистанционно подали заявку. До этого на съемной жили, как бы избито это не звучало, но за свою по приятнее платить)"
      ]
    },
    {
      "name": "Дарья Стригалова",
      "age": "23 года",
      "city": "г. Краснодар",
      "avatar": "daria-strigalova.jpg",
      "type": "old-building",
      "params": {
        "area": "1 к кв 39,3 м<sup>2</sup>",
        "cost": "1 800 000 руб.",
        "address": "ул. 40 лет Победы, 137, ЖК \"Легенда\""
      },
      "text": [
        "Просто такую квартиру мне нашли, ремонт бомба, просто супер!!!!!!! Влюбилась в нее с первого взгляда!!!! Первую показали и сразу в точку!!! Я до этого конечно много пересмотрела, но это то что я искала!!!! просто мысли прочитали!!! так понравилась, что даже поторговаться забыла) На 40 лет квартир 150 пересмотрела, одна туфта. Ремонты от застройщика в основном и ремонтом не назовешь, все переделывать. А в моей очень хороший, никто не жил, ванная больше всего понравилась, ЖК Легенда. Дом очень теплый. Прям в подъезд когда заходишь, сразу жарко. Цена реально крутая, смотрела в этих же домах такие квартиры, но дороже на 100-200 тыщ рублей, а ремонт хуже раз в пятьсот. Спасибо вам большое!!!!!!!!!!!!!!!!!!!))))))) Моя квартирочка, моя прелесть)))"
      ]
    },
    {
      "name": "Елена Турдунян",
      "age": "48 лет",
      "city": "с. Красносельское",
      "avatar": "elena-turdunian.jpg",
      "type": "sale",
      "params": {
        "area": "1 к кв 43,2 м<sup>2</sup>",
        "cost": "1 830 000 руб.",
        "address": "ул. Старокубанская, 2/4"
      },
      "text": [
        "Обратилась к парням, чтобы квартиру дочери продать на ЧМР. Живу в Красносельском 20 км от города. Ездить постоянно не удобно. Оставила ключи без проблем. Ребята продавали. Через месяц позвонили, сказали покупатель есть. Приехали с дочкой на сделку, покупатель заартачился, торговаться еще начал в последний момент, хотя мы  и так уже скинули еще по телефону. Ребята не пожадничали, со своих немного уступили. Нас не крутили больше. Это понравилось. И юрист понравилась, компетентная и грамотная девушка. Приятно работать одним словом было."
      ]
    },
    {
      "name": "Валентина Игнатенко",
      "age": "53 года",
      "city": "г. Славянcк-на-Кубани",
      "avatar": "valentina-ignatenko.jpg",
      "type": "new-building",
      "params": {
        "area": "2 к кв 55,5 м<sup>2</sup>",
        "cost": "2 403 100 руб.",
        "address": "ул. Западный обход, ЖК \"Спортивная деревня\"",
        "company": "Девелопмент-Юг"
      },
      "text": [
        "Перебрались с мужем в Краснодар из Славянска. К детям по ближе, внуков нянчить. Город вроде знаем хоть и не плохо, но выбрать не могли ничего. Готовое дорого, а хотелось, чтобы еще на ремонт осталось. А стройку страшно. Куда не посмотришь - одни жулики, мошенники, долгострои и посредники. Еще дети напугали, что у них знакомых кинул застройщик. Переплачивать тоже не охота. Обратились в агентство Метрополис. Нашли их в интернете, заманили условия. Подобрали по нашим параметрам подходящее жилье. Вариантов 7-8 видели. Купили Девелопмент-Юг в ЖК “Спортивная деревня”. По срокам пока вроде все успевают. Крестим пальцы с мужем. Качество строительства у застройщика в сравнении с другими, чьи объекты еще смотрели, пожалуй лучшее. Люди с агентства научили на что обращать внимание, а чем можно и пренебречь. Как оказалось, до этого на несколько долгостроев засматривались. За малым не купили. А так с виду и не скажешь, что проблемы у застройщика. А в агентстве всё про всех знают, предупредят. Комиссию никакую с нас не брали. Очень удобно, если время хотите сэкономить и нервы. И более того в Девелопменте нам еще скидку 30 000 сделали. Вот такой опыт."
      ]
    },
    {
      "name": "Михаил Алиев",
      "age": "32 года",
      "city": "г. Находка",
      "avatar": "mihail-aliev.jpg",
      "type": "old-building",
      "params": {
        "area": "3 к кв 94,2 м<sup>2</sup>",
        "cost": "5 610 000 руб.",
        "address": "ул. Старокубанская,139, ЖК \"Элегант\""
      },
      "text": [
        "Вторую квартиру с этими агентами купили. Брат из Находки первый перекочевал. Наткнулся на организацию в интернете. Агентство не крупное, не зажравшееся, за каждого клиента держится, носится. Я когда переезжать надумал с семьей, он мне контакты дал. Сначала конечно сами пытались найти, но 99% объявлений на агентов ведут как не крути. Я позвонил, рассказал что хотим. Договорились о визите. У брата встретить не получалось нас в день приезда. Агенты встретили и даже гостиницу посоветовали, где можно остановиться. Выбирали очень долго, больше месяца. Так что они нам еще посуточно жилье помогли найти позже, когда поняли, что мы на долго)). Кучу вариантов перебрали. Мы, наверное, их самые сложные клиенты, другие послали бы куда подальше на их месте. В итоге взяли от подрядчика трехкомнатную дешевле, чем у застройщика аж на 270 000 тысяч рублей. Да и у застройщика вообще квартир уже нет давно, дом сдался 3 месяца назад. Сам лично перепроверял, не разводят ли. Реально на кухню итальянскую сэкономили, как жена хотела). Суетились по полной программе, свои деньги заработали. Без них бы дороже вышло. С рук ценник вообще на все 600 дороже был. Молодцы, все бы так свою работу выполняли в стране бы жилось по другому!)))) Плюс еще ремонтников посоветовали, сделали за 3 месяца, для 90 квадратов считаю нормальные сроки. Да и сделали в общем неплохо. Есть небольшие косячки, ну никто не идеален. Хотя бы нае***ть не пытались на материале, как это обычно бывает."
      ]
    },
    {
      "name": "Александр Зимородов",
      "age": "29 лет",
      "city": "г. Краснодар",
      "avatar": "aleksandr-zimorodov.jpg",
      "type": "sale",
      "params": {
        "area": "2 к кв 55,4 м<sup>2</sup>",
        "cost": "3 500 000 руб.",
        "address": "ул. Ставропольская, 80"
      },
      "text": [
        "Удачно посотрудничал с ребятами по продаже. Сам продавал сначала. Думал дом вроде не такой уж и старый, и место хорошее. Поставил цену адекватную. Прикинул на авито, почем там продаются. Полагал сейчас с руками оторвут за мою цену. Состояние на 4 с минусом. В итоге понял, что на каждую свой покупатель нужен. Да и звонков почти не было, ибо только на том же авито и размещал объявление. 9 месяцев продать не мог. С агентства дали покупателя с военной ипотекой. С начала не хотел под военную, ждать очень долго деньги. Думал хотя бы в обычную. Но в итоге убедили. Не жалею, так бы неизвестно сколько еще ждал бы своего идеального покупателя. На протяжении всего времени юрист сопровождала. Нареканий нет. Люди, не бойтесь продавать в ипотеку, даже в военную! Все денежки получил, буду думать куда их потратить)"
      ]
    }
  ],
  "partners": [
    "development-south.png",
    "ava-group.png",
    "ssk.png",
    "almaks.png",
    "sberbank.jpg",
    "open-bank.jpg",
    "raiffeisen-bank.jpg",
    "vtb24.jpg",
    "vtb-moscow.jpg",
    "bsfc.jpg",
    "delta-credit.jpg",
    "gik.jpg",
    "vkb.jpg",
    "yug-stroy.jpg"
  ]
}
